{
  "WBUI2": {
    "settings": {
        "OpenButton": 0,
        "HideIcon": false,
        "HideIconAfter": 60,
        "IconURL": "https://github.com/RichardGrant-93/asa-nitro/blob/main/f1-info-icon-press.png?raw=true",
        "DisableIconText": true,
        "IconPosition": 0,
        "IconTextColor": 8,
        "OpenOnStart": true,
        "OpenOnStartOnlyNewPlayers": true,
        "UpdateInterval": 0
      },
    "tabs": [
      {
        "tab1": {
          "layout": 2,
          "buttontext": "Community",
          "title1": "About",
          "text1": "Weekend Raids starting at 6PM EST\nNo Wipes, minimal rollbacks, maximum performance.\nHaving an issue? Create a ticket in discord.\n\nIncursiones de fin de semana a partir de las 6 p.m. EST\nSin toallitas, retrocesos mínimos, máximo rendimiento.\n¿Tiene algún problema? Crea un ticket en discordia.\n\nWochenend-Raids beginnen um 18:00 Uhr EST\nKeine Serverlöschungen, minimale Rollbacks, maximale Leistung.\nHaben Sie ein Problem? Erstelle ein Ticket in Discord.",
          "title2": "Rules",
          "text2": "<TextStyle.LightBlue>Building Rules:</>\n1. Do not block players from accessing resources such beaver nests, pearl caves, Element Shard, Terminals, Obelisk, Lava Golem Cave, Ice queen cave, Mission, Artifact cave.\n2. Do not build into the mesh.\n3. Do not foundation spam excessively.\n\n<TextStyle.LightBlue>Server Rules:</>\n1. It is forbidden to build into the mesh. Doing so will result in all of your structures being wiped.\n2. Do not close the Boss entrances\n3. Do not harass players to farm Element Node Orbital Supply Drop in Extinction map while PVE.\n4. Do not mess with other players while taking down the boss in PVE time.\n5. Do not use any bugs or defects of the game or the system and the program to help play.\n6. Do not type vulgar words or curse parents or insult others to the point of tarnishing and prohibit Toxic.\n7. If any player violates the rules, that player and tribe will be responsible together.\n8. Do not harass during PVE and do not enter other tribes' houses before PVP for raiding or dragging animals into other people's houses.\n9. Do not drag animals to attack players while catching animals during PVE.\n\n<TextStyle.LightBlue>PVP Rules:</>\n1. You can imprison players only during PVP.\n2. Do not set up FOB in front of other people's houses including all kinds of game animals before PVP time.\n3. Do not use bugs in all kinds of PVP.\n4. Don't install C4 before PVP time.",
          "imageurl": ""
        }
      }
    ],
    "links": [
      {
        "link1": {
          "text": "Discord",
          "url": "https://discord.gg/UW6vvnhW"
        }
      },
      {
        "link2": {
          "text": "Donations",
          "url": "paypal.me/RGrant511"
        }
      }
    ]
  }
}
